DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041e"] = [
	{ "s": "О", "p": [4] },
	{ "s": "ОБРАЗОМ", "p": [5] },
	{ "s": "ОДИН", "p": [7] },
	{ "s": "ОКНА", "p": [4] },
	{ "s": "ОКНЕ", "p": [7, 4] },
	{ "s": "ОКНО", "p": [4, 7, 8, 3, 6, 5] },
	{ "s": "ОПЕРАТОРЫ", "p": [7] },
	{ "s": "ОПЕРАЦИИ", "p": [4] },
	{ "s": "ОПЛАТА", "p": [7] },
	{ "s": "ОПЛАТЫ", "p": [7] },
	{ "s": "ОПЛАЧЕН", "p": [7] },
	{ "s": "ОСНОВНОЕ", "p": [3] },
	{ "s": "ОСТАТОК", "p": [4] },
	{ "s": "ОТ", "p": [3] },
	{ "s": "ОТКРОЕТСЯ", "p": [7, 3] },
	{ "s": "ОТКРЫВАЕТСЯ", "p": [4] },
	{ "s": "ОТПРАВИТЕЛЯ", "p": [8] },
	{ "s": "ОШИБКИ", "p": [3] }
];