DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0418"] = [
	{ "s": "И", "p": [8, 9, 7, 6, 4] },
	{ "s": "ИДЕНТИФИЦИРОВАТЬ", "p": [9] },
	{ "s": "ИЗ", "p": [7] },
	{ "s": "ИЗМЕНЕНИЕ", "p": [9] },
	{ "s": "ИЗМЕНЕНИЯ", "p": [9] },
	{ "s": "ИЗМЕНЕНЫ", "p": [9] },
	{ "s": "ИЗМЕНИТЬ", "p": [4] },
	{ "s": "ИЛИ", "p": [6] },
	{ "s": "ИНОЙ", "p": [4] },
	{ "s": "ИНОМ", "p": [3] },
	{ "s": "ИНТЕРФЕЙС", "p": [4, 3] },
	{ "s": "ИНФОРМАЦИЕЙ", "p": [4] },
	{ "s": "ИНФОРМАЦИЯ", "p": [4] }
];