DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041d"] = [
	{ "s": "НА", "p": [8, 5, 4, 6, 7, 3] },
	{ "s": "НАДО", "p": [9, 7, 6] },
	{ "s": "НАЖАВ", "p": [3] },
	{ "s": "НАЖАТИИ", "p": [4] },
	{ "s": "НАЖАТИЮ", "p": [9, 7, 4] },
	{ "s": "НАЖАТИЯ", "p": [9] },
	{ "s": "НАЖАТЬ", "p": [6, 5] },
	{ "s": "НАЛИЧНЫЕ", "p": [4] },
	{ "s": "НАЛИЧНЫХ", "p": [6, 4] },
	{ "s": "НАСТРОЙКИ", "p": [9, 4] },
	{ "s": "НАЧАЛЬНАЯ", "p": [1] },
	{ "s": "НАШЕМ", "p": [5, 7] },
	{ "s": "НАШИ", "p": [4] },
	{ "s": "НАШИМ", "p": [4] },
	{ "s": "НЕ", "p": [9] },
	{ "s": "НЕЕ", "p": [3] },
	{ "s": "НЕКОТОРЫЕ", "p": [4] },
	{ "s": "НЕОБХОДИМО", "p": [9, 8, 5] },
	{ "s": "НЕСКОЛЬКО", "p": [7] },
	{ "s": "НИЖЕ", "p": [8, 6, 4] },
	{ "s": "НОВОГО", "p": [9] },
	{ "s": "НОВЫЙ", "p": [9] },
	{ "s": "НОМЕР", "p": [7, 3] },
	{ "s": "НОМЕРА", "p": [9, 8] }
];