DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041a"] = [
	{ "s": "КАК", "p": [4] },
	{ "s": "КАРТА", "p": [8] },
	{ "s": "КАРТЕ", "p": [4] },
	{ "s": "КАРТИНКЕ", "p": [6, 3] },
	{ "s": "КАРТОЧКЕ", "p": [4] },
	{ "s": "КАРТОЧКИ", "p": [3] },
	{ "s": "КАРТУ", "p": [8] },
	{ "s": "КАРТЫ", "p": [9, 8, 4, 3] },
	{ "s": "КАЧЕСТВЕ", "p": [3] },
	{ "s": "КНОПКА", "p": [4] },
	{ "s": "КНОПКИ", "p": [7, 4] },
	{ "s": "КНОПКОЙ", "p": [4] },
	{ "s": "КНОПКУ", "p": [6, 5, 3] },
	{ "s": "КОД", "p": [3] },
	{ "s": "КОДА", "p": [9] },
	{ "s": "КОРРЕКТНОСТИ", "p": [9, 5] },
	{ "s": "КОРРЕКТНЫХ", "p": [3] },
	{ "s": "КОТОРАЯ", "p": [4] },
	{ "s": "КОТОРОГО", "p": [4] },
	{ "s": "КОТОРОЙ", "p": [4] },
	{ "s": "КОТОРОМ", "p": [7] },
	{ "s": "КОТОРЫЕ", "p": [7] }
];